let es = {
	"title": "ЭКСПЕРТНАЯ СИСТЕМА ПО ПОДБОРУ АВТОМОБИЛЯ",
    "start": "для чего автомобиль",
	"dict": {
        "для чего автомобиль": ["ездить на работу", "ездить на рыбалку"], 
        "ездить на работу": ["автоматическая кпп", "ручная кпп"],
        "автоматическая кпп": ["полный привод", "передний привод"],
        "полный привод": ["Volkswagen Tiguan", "Toyota RAV4", "Nissan Qashqai"],
        "передний привод": ["Volkswagen Polo", "Hundai Solaris", "Kia Rio"],
        "ручная кпп": ["седан", "хэтчбек", "универсал"],
        "седан": ["Лада Приора", "Nissan Almera", "Toyota Corolla"],
        "хэтчбек": ["Volkswagen Golf", "Nissan Note", "ВАЗ-2114"],
        "универсал": ["Lada Vesta", "KIA Seed"],
        "ездить на рыбалку": ["посадочных мест до 5", "посадочных мест до 7"],
        "посадочных мест до 5": ["Toyota", "ВАЗ/УАЗ", "Mitsubishi"],
        "Toyota" : ["бензин", "дизель"],
        "бензин": ["Toyota Land Cruiser 70"],
        "дизель": ["Toyota Fortuner"],
        "ВАЗ/УАЗ": ["объем багажника до 600л", "объем багажника более 600л"],
        "объем багажника до 600л": ["3 двери", "5 дверей"],
        "3 двери": ["NIVA Urban"],
        "5 дверей": ["НИВА 5d"],
        "объем багажника более 600л": ["УАЗ - Буханка"],
        "Mitsubishi": ["Mitsubishi Pajero"],
        "посадочных мест до 7": ["возраст до 3 лет", "возраст до 10 лет", "возраст старше 10 лет"],
        "возраст до 3 лет": ["русский автопром", "иномарка"],
        "русский автопром": ["УАЗ Патриот"],
        "иномарка": ["Kia Sorento"],
        "возраст до 10 лет": ["нужен большой багажник", "не нужен большой багажник"],
        "нужен большой багажник": ["Toyota Land Cruiser 200"],
        "не нужен большой багажник": ["Suzuki Grand Vitara"],
        "возраст старше 10 лет": ["Opel Frontera"]
        
        
         
        

    
    }

}